Repository: Keming956/constitution_corpus
Catalog: data/raw/corpus_aligné.tmx
Source language: en_us
Languages: fr_fr

source: First of all, just so
fr_fr: and symptoms of bird flu."

source: everyone understands: you're saying that
fr_fr: They reported this to WHO.

source: by creating web crawlers, looking on the Internet for patterns, they can detect something suspicious before WHO, before anyone else can see it?
fr_fr: "WHO took a little while taking action, because WHO will only receive

source: "Larry Brilliant: You're not mad
fr_fr: to WHO and let them know that there was this surprising

source: of bird flu -- H5N1.
fr_fr: reports of bad things -- whether you're talking about famine or you're talking about bird flu

source: They reported this to WHO.
fr_fr: have started to report.

source: That turned out to be SARS.
fr_fr: Of course you can.

source: That's how the world found out about SARS.
fr_fr: You saw that they found SARS

source: And because of that,
fr_fr: using their Chinese web crawler a full six weeks before they found it

source: Can you find it even earlier
fr_fr: Je peux utiliser mes deux mains, je peux faire un accord, ou encore mieux utiliser mes dix doigts à la fois.

source: Of course you can.
fr_fr: Les capteurs multi-points ne sont pas complètement nouveaux.

source: don't have any intention of showing up first in English
fr_fr: Vous voyez, j'utilise mes deux mains pour presser les bulles de lave les unes contre les autres.

source: I want to build on it.
fr_fr: Ceci a débuté sous la forme d'un économiseur d'écran fait par un des étudiants de notre laboratoire, Ilya Rosenberg.

source: of the world that we possibly can.
fr_fr: Ce qui est génial dans un capteur multi-point, c'est que je peux faire cela avec autant de doigts que je veux, mais aussi, sous-entendu, avec plusieurs utilisateurs.

source: I want to make this open to everybody, so that the health officer
fr_fr: Chris peut donc interagir avec une autre partie de la lave, pendant que je joue ici.

source: to really change the way we interact
fr_fr: Si je prends l'ensemble, je peux faire la même chose -- l'étirer.

source: with machines from this point on."
fr_fr: Je peux le faire en même temps, où je tiens ceci en bas, et je saisis l'autre côté, en l'étirant ainsi.

source: "Now, this is a rear-projected
fr_fr: A nouveau, l'interface devient transparente.

source: I can use chording actions; I can just go right up and use
fr_fr: La technologie étant si présente de nos jours, les interfaces devraient commencer à s'adapter à nous.

source: You know, like that."
fr_fr: Ce clavier ne va très certainement pas dans la bonne direction.

source: People like Bill Buxton have been
fr_fr: Public : Où est votre laboratoire?

source: there's no reason in this day and age that we should be conforming
fr_fr: A nouveau, avec une interface multi-points, vous pouvez faire un geste ainsi -- et être capable d'incliner comme ça, Ce n'est vraiment pas qu'un simple mouvement de déplacement en 2D.

source: into this kind of data, while still thinking
fr_fr: La recherche sur l'interaction multi-point est très active en ce moment dans le domaine des interfaces homme-machine Je ne suis pas tout seul, beaucoup de gens s'y mettent.

source: We have partners.
fr_fr: Nous en avons fait un qui sera allumé à la fois par devant et par derrière.

source: that was held in Tunisia."
fr_fr: C'est pourquoi pas mal de nos équipes habitent plus ou moins à Taïwan.

source: to move their obesity."
fr_fr: J'ai oublié.

source: Malnutrition?
fr_fr: Et nous comptons.

source: A couple years ago
fr_fr: Les principales victimes sont les enfants et les femmes, parce que ce sont eux qui sont présents autour de ces feux.

source: and there was rice straw in this area.
fr_fr: Et je ne parle pas du monde dans lequel nous vivons actuellement, mais de celui où les femmes passent deux à trois heures par jour à moudre du grain pour nourrir leurs familles.

source: And you can see that it's a lot cleaner
fr_fr: Je parle du monde où les femmes et les enfants passent 40 milliards d'heures par an à chercher de l'eau : c'est comme si toute la main d'œuvre de la Californie travaillait à temps plein pendant un an avec pour seule activité la recherche d'eau.

source: The media has covered this
fr_fr: Nous avons effectivement des publications par des utilisateurs anonymes, ce qui est l'une des choses les plus controversées et intrigantes à propos de Wikipédia.

source: sustaining revenue under this long tail to sustain open projects like ours, but also to sustain this new emergence
fr_fr: Derrière ça il y a le code juridique, donc, si vous voulez le construire très attentivement, et Creative Commons se déploie.

source: Remember we took the book,
fr_fr: Comment le protegerons-nous dans le future et la première chose que les gens ont sans doute en tête est le contrôle de qualité.

source: that excite them.
fr_fr: Le seul problème est qu'il est plagié, d'une importante magazine feminin français et quand vous allez à la page du cours supposé, elle pointe vers un site de vente de lingerie.

source: It lets you reuse the same materials
fr_fr: Donc, c'est un peu un problème, et nous avons clairement besoin d'une idée de contrôle de la qualité et c'est vraiment là que l'idée de révision et d'évaluation par les pairs entre en jeu.

source: Over the years, it's gotten easier to use.
fr_fr: Voici le système d'exploitation Mac d'origine.

source: No, no.
fr_fr: Votre voix est dessus.

source: And the technician said,"
fr_fr: Pourquoi êtes vous en train de taper 11?""

source: "So, who am I?
fr_fr: Si vous avez lu le livre, vous avez vu cela, qui m'a horrifiée.

source: So, the short story about my blog: it started in 2001, I was 23.
fr_fr: J'avais fait des études de lettres à la fac.

source: And I don't play instruments; I don't know anything about music.
fr_fr: Et j'ai dit -- j'ai dit à mon mari ""Ben, je peux acheter un banjo ?""

source: And I said to my husband, ""Ben, can I buy a banjo?""
fr_fr: Alors j'ai écrit un post sur le fait que j'étais en colère contre lui, c'était vraiment un tyran, il ne me laissait pas acheter ce banjo.

source: And luckily he agreed.
fr_fr: (Rires)

source: (Sighs)
fr_fr: » (Rires)

source: In March of 2001 --
fr_fr: (Rires)

source: and I said, ""Why wait?"""
fr_fr: (Rires)

source: [rocking out]
fr_fr: » Vous vous dites : « Ça alors !

source: She worked at the Banting Institute in Toronto, and at 44 she died of stomach cancer.
fr_fr: J'avais 14 ans, et j'ai envoyé des e-mails aux professeurs de l'université locale pour savoir si je pouvais travailler dans leurs labos.

source: And so that's the project that I pursued for that year, and it's continuing now as well, and found that a specific purine derivative called ""guanidine"" had inhibited the cell growth by approximately 60 percent.
fr_fr: Et il semblait que les tumeurs se formaient à partir d'une cellule souche.

source: At first when I heard of cancer stem cells, I didn't really know how to put the two together.
fr_fr: Parce que la nature des cellules souches -- ce sont ces cellules fantastiques qui ont la possibilité de devenir n'importe quel type de tissu.

source: The more I read, the more I looked at cancer differently and almost became less fearful of it."
fr_fr: et j'ai véritablement réalisé qu'on ne peut réfléchir au cancer -- et encore moins à toute autre maladie -- en termes manichéens.

source: And the cancer, the body is saying the lung tissue is damaged, we need to repair the lung.
fr_fr: Et pendant que je lisais tous ces articles sur le cancer, il me semblait qu'ils -- beaucoup d'entre eux -- se concentraient sur l'aspect génétique du cancer du sein.

source: If somehow we can cause these cells to differentiate -- to become bone tissue, lung tissue, liver tissue, whatever that cancer has been put there to do -- it would be a repair process.
fr_fr: Il s'agit de la partie la plus dangereuse du cancer.

source: And skeletal muscle constitutes 50 percent of our body, or over 50 percent of our body.
fr_fr: Ces articles concluaient : ""Les métastases au niveau du muscle squelettique sont très rares.""

source: At first -- the first thing I did was I emailed some professors who specialized in skeletal muscle physiology, and pretty much said, ""Hey, it seems like cancer doesn't really go to skeletal muscle.
fr_fr: Les cellules cancéreuses peuvent voyager dans le courant sanguin.

source: So I guess you could say that I'll probably be doing this for the rest of my life."
fr_fr: Nous utilisons en permanences nos muscles.

source: Is it possible that muscle somehow intuitively knows that it needs this blood supply?
fr_fr: Il y a beaucoup d'interactions dans ce processus.

source: And the other really interesting thing is that when skeletal muscle -- there's been several reports that when skeletal muscle is injured, that's what correlates with metastases going to skeletal muscle.
fr_fr: Les muscle sont constamment utilisés, constamment endommagés.

source: I mean, there are so many possibilities for why tumors don't go to skeletal muscle.
fr_fr: Mais il semble que les cellules musculaires, peut-être à cause de cette utilisation intensive, se sont adaptées plus vite que d'autres tissus du corps pour répondre aux lésions, et pour parfaire ce processus de réparation qui peut alors être effectivement terminé comme il était initialement prévu.

source: But when the body is actually initiating a process and we're calling it a disease, it doesn't seem as though elimination is the right solution.
fr_fr: Je vais parler des raisons pour lesquelles il faut qu'on se remue, et qu'on se mette vraiment à en parler un peu plus qu'on ne le fait actuellement.

source: That's a very far-fetched idea, but I really believe that it may be possible.
fr_fr: Je vais procéder en deux étapes.

source: I'm going to talk about why we have to get our shit together, and actually talk about this a bit more than we do.
fr_fr: OK.

source: And then I'm going spend perhaps the second half of the talk talking about, you know, how we might actually be able to prove that fatalism is wrong, namely, by actually doing something about it.
fr_fr: Bon.

source: I mean, I know I'm with a sympathetic audience here, but, as we know, a lot of people are not entirely persuaded by this logic.
fr_fr: Des choses auxquelles nous devrions penser, planifier pour que rien ne soit catastrophique, enfin pour minimiser la turbulence qui surviendra lorsque nous arriverons à comprendre comment remédier au vieillissement.

source: And this is actually a rather good comparison, it seems to me.
fr_fr: Mais ce sont là des questions tout à fait folles, lorsque vous pensez à garder un sens des proportions.

source: It's a global trance.
fr_fr: Et c'est vrai.

source: There are some good points to be made here, things that we ought to be thinking about, forward planning so that nothing goes too -- well, so that we minimize the turbulence when we actually figure out how to fix aging.
fr_fr: Je pense qu'elles ne marchent pas.

source: (Laughter)"
fr_fr: C'est ma réponse à la question de la surpopulation.

source: And, I say that that's fine -- the future of humanity is entitled to make that choice.
fr_fr: Et c'est pour ça que nous devons vraiment en parler beaucoup -- je dirais même évangéliser -- de façon à capter l'attention des gens, de faire qu'ils se rendent compte qu'ils sont dans une transe à cet égard.

source: What's not fine is for us to make that choice on behalf of the future.
fr_fr: Donc, c'est tout ce que je dirai de cela.

source: So that's all I'm going to say about that.
fr_fr: Bien sûr c'est une stratégie à très court terme, c'est une bataille perdue d'avance, parce que les choses qui causent la pathologie deviennent de plus en plus abondantes au fur et à mesure que le temps passe.

source: A very simple definition.
fr_fr: En réalité, nous avons une compréhension de la façon dont les organismes fonctionnent qui fait pitié par sa carence -- même pour ce qui est des cellules, on n'est vraiment pas encore très forts.

source: But unfortunately the thing is that we don't understand metabolism very well.
fr_fr: Nous ne pouvons pas juste dire, ""Eh bien, s'ils sont assez jeunes pour bénéficier de ces thérapies alors ils auront 30 ans supplémentaires de vie.""

source: We've discovered things like, for example, RNA interference only a few years ago, and this is a really fundamental component of how cells work.
fr_fr: Et la raison pour laquelle c'est la mauvaise réponse, c'est suite au progrès."

source: What would that actually mean for how long people of various ages today -- or equivalently, of various ages at the time that these therapies arrive -- would actually live?
fr_fr: Les avancées progressives accumulées constituent quelque chose qui ne resemble plus à une simple amélioration.

source: That's the wrong answer.
fr_fr: Les ordinateurs: vous pouvez voir une ligne du temps plus ou moins analogue, qui a lieu évidemment un peu plus tard.

source: In other words, they will be staying ahead of the game.
fr_fr: Et commencer à devenir biologiquement plus jeune dans un sens réel, en ce qui concerne votre jeunesse aussi bien physique que mentale, et en ce qui concerne votre risque de mort des causes liées à l'âge.

source: I'm saying that the rate of improvement of those therapies will be enough.
fr_fr: "Bon, je vais passer le reste de mon discours, mes dernières sept minutes et demie, sur la première étape; c'est à dire, ce qu'il faut finalement que nous fassions pour avoir cette extension modérée de la vie qui nous permettra d'atteindre la vitesse d'échappement de la longévité.

source: And of course, if you're a bit younger than that, then you're never really even going to get near to being fragile enough to die of age-related causes.
fr_fr: Et avec ces thérapies, nous faisons de sorte qu'elles vivent en moyenne, jusqu'à cinq ans.

source: "Alright, so finally I'm going to spend the rest of the talk, my last seven-and-a-half minutes, on step one; namely, how do we actually get to this moderate amount of life extension that will allow us to get to escape velocity?
fr_fr: Et troisièmement, quel effet cela aura-t-il sur le désir des gens de les avoir.

source: We do exactly nothing to them until they're already two years old.
fr_fr: Donc, je dis que nous avons une chance sur deux d'atteindre cet évènement marquant du RHR le Rajeunissement Humain Robuste, dans les 15 ans après le moment où nous atteignons le rajeunissement robuste d'une souris.

source: And thirdly, the question is, what will it do to actually how much people want it?
fr_fr: Qui appartiendra à l'histoire ancienne à ce moment, parce que ce ne sera plus possible de croire que le vieillissement est inévitable pour les humains, puisqu'on l'aura freiné d'une façon si efficace pour les souris.

source: I say we absolutely are irresponsible if we stay silent on this.
fr_fr: Parce que la chose primordiale ici c'est que, quoique les dégâts ne causent la pathologie qu'à long terme, les dégâts eux-mêmes sont causés de façon continue tout au long de la vie, en commençant avant que nous soyons nés.

source: 15 years from the robust mouse.
fr_fr: Parce que nous pouvons redessiner notre schéma ainsi.

source: And finally, of course, I think it's fair to say that a large part of the reason why the public is so ambivalent about aging now is the global trance I spoke about earlier, the coping strategy.
fr_fr: "Alors, il existe une troisième approche, si on regarde la situation ainsi.

source: So we're likely to end up with a very strong change in people's attitudes, and of course that has enormous implications.
fr_fr: L'approche de l'ingénierie n'intervient en aucun processus.

source: I'm going to use this word ""damage"" to denote these intermediate things that are caused by metabolism and that eventually cause pathology.
fr_fr: Et ça c'est bien, parce que cela veut dire que ce n'est pas une bataille perdue d'avance, et c'est quelque chose dont nous approchons de la possibilité d'y remédier, parce que cela n'implique pas une amélioration de l'évolution.

source: We know that this threshold exists, because we don't get age-related diseases until we're in middle age, even though the damage has been accumulating since before we were born."
fr_fr: Bien sûr, on peut donner une explication biologique.

source: You may have been dissatisfied with this talk, but fundamentally you have to go and read this stuff.
fr_fr: OK.

source: And I'll stop there.
fr_fr: Je vais vous dire la véritable réponse conventionnelle à votre question, avec laquelle, en l'occurrence, je suis d'accord.

source: (Applause)"
fr_fr: Autrement dit, nous avons le vieillissement parce qu'il faut vraiment bosser si on veut ne pas l'avoir; vous avez besoin de plus de voies génétiques, des gènes plus sophistiqués pour vieillir plus lentement, et plus vous vivez, plus cela continue d'être vrai.

source: "AG: Brilliant.
fr_fr: Les chiffres standards disent que les espérances de vie ont augmenté d'une ou deux années par décennie.

source: So, to the extent that evolution doesn't matter, doesn't care whether genes are passed on by individuals, living a long time or by procreation, there's a certain amount of modulation of that, which is why different species have different lifespans, but that's why there are no immortal species."
fr_fr: S'il se trouve que c'est vrai, en biologie, est-ce que cela a des implications pour la domaine du rajeunissement?

source: The standard numbers are that lifespans have been growing at between one and two years per decade.
fr_fr: Et je pense -- je veux donc lancer une idée que j'ai, de sorte que nous puissions évaluer ce projet, ou tout autre projet, d'ailleurs pour voir s'il contribue ou -- contribue à la pauvreté ou tente de l'alléger.

source: So, it's not quite as good as you might think, you might hope.
fr_fr: Les pays riches envoient de l'aide aux pays pauvres depuis 60 ans. et dans l'ensemble, cela a échoué Et vous pouvez voir ce livre, écrit par quelqu'un qui a travaillé à la Banque Mondiale pendant 20 ans, et il estime que la croissance économique dans ce pays est hors d'atteinte.

source: Basically what we need to do is replace cells in those few areas of the brain that lose cells at a respectable rate, especially neurons, but we don't want to replace them any faster than that -- or not much faster anyway, because replacing them too fast would degrade cognitive function.
fr_fr: Et ils ont exigé des autorités de descendre de leurs grands chevaux.

source: We all live in the same planet, but there's still a great deal of poverty in the world.
fr_fr: Ce qui a marginalisé les citoyens.

source: And by and large, this has failed.
fr_fr: Et en fait, si vous voyez les pays producteurs de pétrole, où les citoyens n'ont encore aucun pouvoir, la même chose arrive.

source: But if you look, if you have that perspective, then you can see what happened in the last 60 years.
fr_fr: Et ceci est mon point de vue, et je peux maintenant commencer mon histoire.

source: Aid actually did the opposite.
fr_fr: Bien sûr, comment vous donneriez du pouvoir aux citoyens ?

source: And one is cell phones.
fr_fr: Et si c'est le cas, alors la question est combien de téléphones il y avait-il ce moment ?

source: And it reminded me of a day in 1971.
fr_fr: Et après tout, pays pauvres, comme pays riches, nous sommes égaux sur une chose: c'est que les jours ont la même durée : 24 heures.

source: So naturally, I -- the implication of that is that the telephone is a weapon against poverty.
fr_fr: Mais si vous revenez à un pays plus pauvre, où le PIB par habitant est, disons, 500 dollars, ou 300 dollars, alors l'impact est immense : 6 000 dollars.

source: And if that's the case, then the question is how many telephones did we have at that time?
fr_fr: Ou 5 000 dollars.

source: So the United States or the UK would be here, outside.
fr_fr: Donc le fait est que nous ne pourrions seulement - la seule façon dont nous pourrions dépendre l'un de l'autre, si nous pouvons nous connecter.

source: Or 5,000 dollars.
fr_fr: Mais afin de l'étendre, il faut une rivière, ou une autoroute, ou des lignes téléphoniques.

source: But how would you specialize?
fr_fr: Apparemment, les gens pauvres n'ont pas les moyens d'acheter.

source: And if we are neighbors, I could just walk over to his house.
fr_fr: Donc, si le téléphone est un outil de production, alors nous n'avons pas beaucoup à nous soucier du pouvoir d'achat.

source: But then we are limiting our economic sphere to something very small area.
fr_fr: Et bien sûr, même si c'est vrai, alors qu'en est-il le pouvoir d'achat initial?

source: So it's -- a bank tends to serve a whole community.
fr_fr: "Et d'ailleurs, pour faire court -- j'ai commencé par aller les voir et leur dire, ""Vous savez, peut-être que je pourrais connecter toutes vos succursales et vous rendre plus efficaces.""

source: But the real problem is the lack of other infrastructures.
fr_fr: Qu'est-ce qu'ils veulent vraiment ?

source: So for example, we didn't have ways to have credit checks, few banks to collect bills, etc.
fr_fr: Et soudain, j'ai réalisé qu'un téléphone portable pouvait être un vache.

source: But you know, they have, after all, evolved in a country without telephones, so they are decentralized.
fr_fr: Si vous pensez que cela peut être fait, venez et faites-le.""

source: So I started focusing.
fr_fr: Des business angels aux Etats-Unis ont investi de l'argent dans cette affaire.

source: And angel investors in America put in money into that.
fr_fr: Cela augmente le revenu, améliore le bien-être, etc. Et le résultat est, à l'heure actuelle, que l'entreprise est la plus grande entreprise de téléphonie avec 3,5 millions d'abonnés.

source: After about a million miles, and a meaningful -- a substantial loss of hair, I eventually put together a consortium, and -- which involved the Norwegian telephone company, which provided the know-how, and the Grameen Bank provided the infrastructure to spread the service.
fr_fr: Et l'entreprise apporta environs 190 millions de dollars aux caisses du gouvernement.

source: Now, about that cow model I talked about.
fr_fr: C'est ce que certaines personnes pensent.

source: There are about 115,000 people who are retailing telephone services in their neighborhoods.
fr_fr: Et en réalité, les entreprises privées aident les gouvernements en payant des impôts.

source: And the result is, right now, this company is the largest telephone company, with 3.5 million subscribers, 115,000 of these phones I talked about -- that produces about a third of the traffic in the network.
fr_fr: Ils sont très désireux d'apprendre et de vrais débrouillards.

source: And actually, private companies help governments with taxes.
fr_fr: Et chacun de ces générateurs vend de l'électricité à 20 maisons.

source: Most of them learn how to operate a telephone within a day.
fr_fr: J'étais le seul être humain présent dans une region d'une fois et demie la taille de l'Amérique.

source: He has produced some power generators, which we are now doing an experiment in Bangladesh, in two villages where cow manure is producing biogas, which is running these generators.
fr_fr: Et je crois que la raison -- (Applaudissements) -- merci-- Je crois que la raison c'est -- c'est -- enfin, c'est comme Chris l'a dit, qu'on est cinglés.

source: This is me.
fr_fr: (Rires) Ce qu'on va essayer de faire aujourd'hui, avec les 16 minutes qu'il me reste, c'est de répondre à trois questions.

source: My name is Ben Saunders.
fr_fr: La première est : Pourquoi?

source: I was the only human being in an area one-and-a-half times the size of America, five-and-a-half thousand square miles.
fr_fr: Je répondrai à cela tout à l'heure.
